Repository: common-repository/ltm-popup-form
Catalog: languages/ltm-popup-*.po
Languages: sr_rs

source: Your Name
sr_rs: Vaše ime

source: Your Email
sr_rs: Vaš email

source: Message sent successfully.
sr_rs: Poruka uspešno poslata

source: Please enter your name and email.
sr_rs: Molimo vas, unesite svoje ime i email

source: Unauthorized attempt
sr_rs: Neovlašćen pokušaj

source: Popup email setting
sr_rs: Popup email podešavanje

source: Email address
sr_rs: Email adresa

source: Please enter admin email address to receive mails.
sr_rs: Unesite email adresu administratora da biste primali elektronsku poštu.

source: Email subject
sr_rs: Predmet email-a

source: Please enter mail subject.
sr_rs: Unesite predmet email-a

source: Link Text
sr_rs: Tekst linka

source: This box is to add the contact us Text, Entered value will display in the front end.
sr_rs: Ovaj okvir služi za upisivanje teksta za kontakt. Uneta vrednost prikazivaće se na front end-u.

source: Popup widget setting
sr_rs: Popup widget podešavanje

source: Popup Background Color
sr_rs: Boja Popup pozadine

source: Popup Background Hover Color
sr_rs: Boja Popup pozadine kad pređete mišem

source: Popup Text Color
sr_rs: Boja Popup teksta

source: Popup title
sr_rs: Popup naslov

source: Please enter popup box title.
sr_rs: Unesite naslov Popup okvira

source: Popup Message
sr_rs: Popup poruka

source: Please enter message for your box.
sr_rs: Unesite poruku za svoj okvir.

source: Popup Button Text
sr_rs: Tekst Popup tastera

source: Please enter text for submit button.
sr_rs: Unesite tekst za taster “Podnesi”.

source: Popup Button Color
sr_rs: Boja Popup tastera

source: On home page display
sr_rs: Prikaži na početnoj stranici

source: Select YES if you need to display on home page.
sr_rs: Odaberite opciju DA ako treba da prikažete na početnoj stranici.

source: On posts display
sr_rs: Prikaži na postovima

source: Select YES if you need to display on posts.
sr_rs: Odaberite opciju DA ako treba da prikažete na postovima.

source: On pages display
sr_rs: Prikaži na stranicama

source: Select YES if you need to display on wordpress pages.
sr_rs: Odaberite opciju DA ako treba da prikažete na wordpress stranicama.

source: On search page display
sr_rs: Prikaži na stranici za pretragu

source: Select YES if you need to display on search pages.
sr_rs: Odaberite opciju DA ako treba da prikažete na stranicama za pretragu.

source: On archive page display
sr_rs: Prikaži na stranici za arhivu

source: Select YES if you need to display on archive pages.
sr_rs: Odaberite opciju DA ako treba da prikažete na stranicama arhive.

source: Update All Details
sr_rs: Ažuriraj sve detalje
